brew "bash"
brew "bash-completion@2"
brew "colima"
brew "coreutils"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "ed"
brew "findutils"
brew "fnm"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "grep"
brew "jq"
brew "make"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "vim"
brew "zip"
cask "firefox"
cask "google-chrome"
cask "slack"
cask "spotify"
cask "visual-studio-code"

vscode "vscodevim.vim"
