tap "homebrew/bundle"
brew "bash"
brew "colima"
brew "coreutils"
brew "docker"
brew "ed"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "jq"
brew "make"
brew "tmux"
brew "vim"
brew "zip"
cask "firefox"
cask "slack"
cask "spotify"
cask "visual-studio-code"
